INSERT INTO public.testlist(
	title, bodytext, path_to_image)
	VALUES ('Математика для ИИ: линейная алгебра', 
			'В мире IT сейчас часто можно услышать о машинном обучении, нейронных сетях и искусственном интеллекте. И не удивительно — эти отрасли быстро развиваются и используются для решения различного рода задач.
			Большинство концепций были открыты ещё 50 лет назад, и множество из них основаны на математических принципах. Поэтому у людей, пытающихся войти в данную нишу, часто возникает вопрос: «На каком уровне нужно знать математику?». Эта статья даст представление о некоторых необходимых основах, в частности, о базовых концепциях линейной алгебры.', 
			'https://avatars.mds.yandex.net/get-pdb/202366/201107ba-f34a-4bcf-8988-8d99fd6ed7c8/s1200');